export const TEXT = {
  header: "Розділ 5. Єдина дівчина, котра змогла перейти міст.",
  texts: [
    `1. Спочатку я працювала за звичайним столом, навчаючись писати завдання. І, як у будь-якого
        новачка, у мене не все одразу виходило ідеально: іноді Куратор на моїх очах розривала
        списані аркуші, виправдовуючи цей вчинок тим, що я писала дурість і це може підвести на
        завданні. Ну, а що ви чекали від одинадцятирічної дівчинки, яка боялася образити навіть
        муху, знаючи, що та є шкідником. Але на мене не лаялися. Усі мені посміхалися і мовчки
        відводили погляд убік. Таке відчуття, що я потрапила до будинку, де були люди з психічним
        розладом.`,
    `2. Людина може бути дурною і марною в сорок років, а може бути розумною лише в десять. І це
        звучало настільки переконливо, що погодилася на її пропозицію. Як тільки жінка торкнулася
        моєї руки, ми перемістилися зовсім в інше місце. Воно сильно відрізнялося від того, де ми
        знаходилися кілька секунд тому, наче це інша планета, інший вимір.`,
    `3. Людина може бути дурною і марною в сорок років, а може бути розумною лише в десять. І це
        звучало настільки переконливо, що погодилася на її пропозицію. Як тільки жінка торкнулася
        моєї руки, ми перемістилися зовсім в інше місце. Воно сильно відрізнялося від того, де ми
        знаходилися кілька секунд тому, наче це інша планета, інший вимір.`,
    `4. Коли я вперше побачила цю жінку, яка представилася як Куратор, мені здалося, що вона хотіла
        мене вбити. Але її посмішка, яка на той момент здалася мені доброю та щирою, змусила мене
        думати про інше. Жінка запропонувала мені угоду: я працюю на неї якийсь час, а вона
        забезпечує мене будинком та захистом. На той момент мені, чорт забирай, було одинадцять
        років, але, як сказала Куратор, вік не має значення.`,
    `5. Куратор познайомила мене з усім складом робітників на цьому, як мені здалося, заводі. Збоку
        все виглядало як у звичайному офісі: хтось сидів за друкарською машиною, щось старанно
        друкуючи, а хтось-то, між іншим, забігав до кабінету, забираючи списані аркуші і несучи їх в
        інше місце, де надалі це ставало. завданням, яке потрібно без відмовок виконати.`,
    `6. Спочатку я працювала за звичайним столом, навчаючись писати завдання. І, як у будь-якого
      новачка, у мене не все одразу виходило ідеально: іноді Куратор на моїх очах розривала
      списані аркуші, виправдовуючи цей вчинок тим, що я писала дурість і це може підвести на
      завданні. Ну, а що ви чекали від одинадцятирічної дівчинки, яка боялася образити навіть
      муху, знаючи, що та є шкідником. Але на мене не лаялися. Усі мені посміхалися і мовчки
      відводили погляд убік. Таке відчуття, що я потрапила до будинку, де були люди з психічним
      розладом.`,
    `7. Людина може бути дурною і марною в сорок років, а може бути розумною лише в десять. І це
        звучало настільки переконливо, що погодилася на її пропозицію. Як тільки жінка торкнулася
        моєї руки, ми перемістилися зовсім в інше місце. Воно сильно відрізнялося від того, де ми
        знаходилися кілька секунд тому, наче це інша планета, інший вимір.`,
    `8. Людина може бути дурною і марною в сорок років, а може бути розумною лише в десять. І це
        звучало настільки переконливо, що погодилася на її пропозицію. Як тільки жінка торкнулася
        моєї руки, ми перемістилися зовсім в інше місце. Воно сильно відрізнялося від того, де ми
        знаходилися кілька секунд тому, наче це інша планета, інший вимір.
        `,
    `9. Коли я вперше побачила цю жінку, яка представилася як Куратор, мені здалося, що вона хотіла
        мене вбити. Але її посмішка, яка на той момент здалася мені доброю та щирою, змусила мене
        думати про інше. Жінка запропонувала мені угоду: я працюю на неї якийсь час, а вона
        забезпечує мене будинком та захистом. На той момент мені, чорт забирай, було одинадцять
        років, але, як сказала Куратор, вік не має значення.
      `,
    `10. Куратор познайомила мене з усім складом робітників на цьому, як мені здалося, заводі. Збоку
        все виглядало як у звичайному офісі: хтось сидів за друкарською машиною, щось старанно
        друкуючи, а хтось-то, між іншим, забігав до кабінету, забираючи списані аркуші і несучи їх в
        інше місце, де надалі це ставало. завданням, яке потрібно без відмовок виконати.`,
  ],
};
